[{
  "dateCreated": "Selasa 10 September 2019, 14:01 WIB",
  "newsTitle": "Daripada Kritik PB Djarum, KPAI Diminta Fokus Urus Anak Jalanan",
  "author": "Tsarina Maharani - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Jakarta  -\n Wakil Ketua DPR Fahri Hamzah mengkritik sikap Komisi Perlindungan Anak Indonesia (KPAI) yang mempermasalahkan Audisi Umum PB Djarum. Menurut dia, banyak persoalan tentang anak yang seharusnya menjadi fokus KPAI. \"Yang begini-gini nggak usah ribut lah, sebab banyak masalah lain. Anak jalanan, anak yang nggak sekolah,\" kata Fahri di gedung DPR, Senayan, Jakarta, Selasa (10/9/2019). Menurut Fahri, angka anak putus sekolah di Indonesia masih tinggi. Bahkan, kata dia, ada sebagian anak yang sama sekali tidak pernah mencicipi bangku sekolah. \n \n Dia menilai sebaiknya KPAI tidak sibuk mengurusi audisi umum PB Djarum. Jika pun KPAI berkonsentrasi pada isu rokok dan tembakau, Fahri mengatakan KPAI seharusnya fokus mendorong ke arah perubahan kebijakan yang substansial. \"Itu dulu diadvokasi, ya kan. Ruang kelas, anak yang nggak sekolah. Ini orang sudah  happy , sudah main bulu tangkis. Kecuali kalau mau ubah kebijakan soal rokok dan tembakau, itu soal lain,\" tuturnya. Fahri pun mengatakan KPAI mengada-ada. Ia kembali menyinggung soal banyaknya anak putus sekolah. \"Ini orang sudah masuk situ, sudah mengejar mimpi jadi juara dunia, segala macam. Ada harapannya itu orang dikasih makan gizi yang baik. Jangan itu yang  diurusin . Itu yang nggak sekolah, yang keleleran di pinggir jalan, itu dong yang  diurusin . KPAI ada-ada saja,\" kata Fahri. Terkait polemik penghentian adisi umum PB Djarum ini, KPAI telah buka suara. KPAI tegas bahwa mereka menjaga anak-anak dari keterpaparan rokok. KPAI menjelaskan tindakan ini berdasarkan survei yang telah dibuat. \"Saya tidak mengerti logikanya ke mana. Mereka bisa jadi tidak mendapatkan pengetahuan yang sama dengan kita, atau informasi yang ditangkapnya itu terpotong-potong,\" kata komisioner KPAI Sitti Hikmawatty menanggapi  trending  #bubarkanKPAI setelah melakukan audiensi dengan Pemkab Banyumas, Jawa Tengah, Senin (9/9). \"Logikanya sangat sederhana. Yang kita minta hanya turunkan  brand image ,  brand color , logo-logo seperti itu. Ketika itu diturunkan, berati dia mematuhi peraturan yang ada. Kalau peraturannya dipatuhi, sebenarnya KPAI tidak salah,\" ungkapnya. \n  \n  \n  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}]
