[{
  "dateCreated": "Selasa 24 September 2019, 14:27 WIB",
  "newsTitle": "Sepulang dari Indonesia, Ekspat Australia Kesulitan Dapat Kerja yang Selevel",
  "author": "ABC Australia - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Canberra  -\n  \n \n  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 13:50 WIB",
  "newsTitle": "11 Pasal Kontroversial RUU KUHP yang Picu Mahasiswa Bergerak",
  "author": "Puti Yasmin - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Jakarta  -\n   di RUU Kitab Undang-Undang Hukum Pidana (KUHP) memicu mahasiswa bergerak serentak mulai Senin hingga Selasa siang ini. Meski Presiden Joko Widodo (Jokowi) memastikan akan menunda pengesahan RUU KUHP, para mahasiswa dari segenap penjuru negeri tetap menggelar aksi unjuk rasa.  Berikut 11 daftar pasal kontroversial RUU KUHP yang dirangkum detikcom: \n \n Hukum adat menjadi salah satu pasal RUU KUHP yang kontroversi karena pelanggaran hukum adat di masayarakat bisa dipidana. Hal ini masuk dalam pasal nomor 2. Dalam l RUU KUHP nomor 218 ayat 1 tertulis bahwa setiap orang yang menyerang kehormatan atau harkat dan martabat diri Presiden atau Wakil Presiden dapat dipidana. Bahkan hukumannya paling lama 3 tahun, 6 bulan. Tindakan aborsi diatur dalam pasal kontroversial RUU KUHP nomor 251, 470, 471, dan 472. Prinsipnya, semua bentuk aborsi adalah bentuk pidaha dan pelaku yang terlibat bisa dipenjara kecuali bagi korban pemerkosaan, termasuk tenaga medisnya tidak dipidana. Pasal RUU KUHP tentang kumpul kebo diatur dalam pasal 417 ayat 1. Dalam pasal tersebut, tertulis bahwa setiap orang yang melakukan persetubuhan dengan orang yang bukan suami atau istrinya dipidana karena perzinahan dengan penjara paling alam 1 tahun atau denda kategori II. Seseorang yang memelihara hewan tanpa pengawasan sehingga bisa membahayakan orang atau hewan lainnya dapat dipidana paling lama 6 bulan. Hal itu tertuang dalam pasal RUU KUHP nomor 340 RUU KUHP.  lainnya, mengenai denda yang diberikan pada gelandangan sebesar Rp 1 juta, Aturan ini terdapat dalam Pasal nomor 432. Dalam Pasal Kontroversial RUU KHUP nomor 414 menyebutkan, setiap orang yang secara terang-terangan, mempertunjukan, menawarkan, menyiarkan tulisan, atau menunjukkan alat kontrasepsi kepada anak diancam pidana atau denda. Tercatat, perbuatan tersebut dapat dipidana paling lama enam bulan. Bagi pelaku korupsi dalam   hanya dipidana selama dua tahun. Hukuman ini lebih ringan dibandingkan dalam KUHP yang lama, yakni hukuman paling sedikit enam tahun penjara. Dalam Pasal RUU KUHP 313 tentang penodaan agama seseorang bisa dipidana selama 5 tahun lamanya. Hal itu berlaku bagi orang yang menyiarkan, menunjukan, menempelkan tulisan, gambar, atau rekaman, serta menyebarluaskannya melalui kanal elektronik Tindakan santet bagi orang yang menawarkan jasa praktik ilmu hitam bisa diancam pidana. Hal itu tertuang dalam Pasal Kontroversial RUU KUHP 252. yang terakhir, adalah pencabulan yang terdapat pada Pasal 421. Dalam draft aturan tersebut, makna pencabulan diluaskan kepada sesama jenis.  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 14:06 WIB",
  "newsTitle": "Pendemo di DPR: Masa Depan Jan Ethes Terancam RUU KUHP!",
  "author": "Rahel Narda Caterina - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Jakarta  -\n Massa demo di depan DPR membawa sejumlah poster dan spanduk untuk menyampaikan aspirasi. Salah satunya menolak pengesahan RUU KUHP. Penolakan RUU KUHP ini disampaikan massa dari Lembaga Bantuan Hukum (LBH) Pers. Penolakan tersebut disampaikan dalam sebuah poster. \"Masa Depan Jan Ethes Terancam oleh RUU KUHP. #TolakRUUKUHP,\" demikian isi poster yang dibawa oleh Staf Program LBH Pers Sisca di depan gedung DPR, Jalan Gatot Subroto, Jakarta Pusat, Selasa (23/9/2019). \n \n Sisca menjelaskan maksud poster tersebut. Menurutnya, Jan Ethes, yang merupakan cucu Presiden Joko Widodo, adalah contoh generasi bangsa yang bisa terancam jika RUU KUHP disahkan. \"Kenapa Jan Ethes yang kita ini, karena selain dia ikon setelah presiden, juga kan, karena  emang  dia masa depan  gitu  untuk selanjut-selanjutnya. Nggak cuma kita yang sekarang tapi untuk generasi-generasi selanjutnya pun RKUHP tidak baik, seperti itu,\" jelas Sisca. Lanjut Sisca, LBH Pers secara tegas menolak RKUHP. RKUHP dinilai dapat membatasi informasi kepada masyarakat. \"Karena kita dari LBH Pers, kita menolak untuk RUU yang nantinya akan membatasi pers dalam memberikan informasi kepada masyarakat misalnya kayak undang-undang yang akan nantinya bisa membungkam pers memberikan informasi yang baik bagi masyarakat,\" tandasnya.  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 13:46 WIB",
  "newsTitle": "Gila! Usai Bunuh Bocah, Ibu dan Putranya Inses di Samping Mayat",
  "author": "Syahdan Alamsyah - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Sukabumi  -\n Polisi membongkar misteri kematian NP, bocah perempuan berusia lima tahun, yang tewas di tangan keluarga angkatnya. Rentetan aksi biadab ini mengantar polisi mengungkap fakta adanya hubungan inses atau hubungan seksual sedarah antara pelaku SR (36) dengan kedua anak kandungnya yang berusia 16 dan 14 tahun. Ibu dan dua putranya tersebut kerap pesta seks inses. Hubungan inses itu terungkap bukan hanya dari pengakuan para pelaku. Polisi menemukan ceceran sperma saat menggeledah rumah kontrakan tiga pelaku pembunuhan bocah tersebut di Kampung Bojongloa, Kelurahan Situmekar, Kecamatan Lembursitu, Kota Sukabumi. \"Ada yang menempel di pakaian, kasur dan beberapa tempat lain. Akhirnya terkuak, ada hubungan sedarah antara ibu dan anak kandung. Ternyata hubungan inses ini sudah sering dilakukan antara ketiganya,\" kata Kapolres Sukabumi AKBP Nasriadi, Selasa (24/9/2019). \n \n Bahkan, menurut Nasriadi, adegan inses itu dilakukan SR dan anaknya yang berusia 16 tahun di samping mayat korban. \"Biadabnya, usai menghabisi nyawa korban, ibu dan anak ini malah berhubungan intim. Setelah selesai, mereka bersama-sama membuang mayat korban ke Sungai Cimandiri,\" tutur Nasriadi. Polisi menduga, hubungan inses antara ibu dan dua anak kandungnya itu berlangsung tidak hanya sekali. Berdasarkan pengakuan pelaku, Nasriadi menuturkan, sebelum peristiwa pembunuhan sadis kepada bocah itu, SR dan dua putra kandungnya sempat pesta seks inses. \"Hubungan inses ini kita duga sudah lama terjadi. Malam sebelum aksi pembunuhan, mereka sempat berhubungan juga,\" kata Nasriadi. Selain itu, menurut dia, korban diduga tidak hanya sekali diperkosa dua pelaku atau kakak angkatnya. \"Korban juga sering dijadikan pelampiasan nafsu kedua kakak angkatnya. Semua rentetan ini dilakukan saat suami atau ayah dari kedua pelaku tidak ada di rumah,\" ujar Nasriadi.  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 14:05 WIB",
  "newsTitle": "Akibat Kebakaran, Semua Jalur Pendakian Gunung Sindoro Ditutup",
  "author": "Uje Hartono - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Wonosobo  -\n\t\t\t\t\t\t\t\t\t\t\tSemua jalur pendakian Gunung Sindoro ditutup sementara. Penutupan jalur pendakian ini dilakukan akibat kebakaran hutan di sisi barat wilayah RPH Kabupaten Wonosobo. Asisten Perhutani BKPH Wonosobo Supriyono mengatakan penutupan jalur diberlakukan sejak 13 September 2019. Penyebabnya, terjadi kebakaran hutan di Petak 19A-2. \"Saat ini semua jalur pendakian Gunung Sindoro ditutup. Sampai kapan, belum ditentukan, menunggu perkembangan dari info selanjutnya,\" kata dia saat dihubungi  , Selasa (24/9/2019). \n \n Lereng Gunung Sindoro terbakar di Petak 19A pada Senin (23/9) pukul 18.30 WIB. Namun, ia memastikan, saat ini api di Petak 19A tersebut sudah bisa dipadamkan. \"Hari ini kami bersama TNI/Polri dan BPBD kembali mendatangi lokasi kebakaran. Dan saat ini api sudah padam tadi, tepatnya pukul 12.00 WIB,\" terangnya. Taksiran kerugian akibat kebakaran tersebut sekitar Rp 1.455.000. lahan yang terbakar mencapai 9,7 hektare dengan tanaman rumput dan alang-alang. \"Sumber api diduga dari orang yang tidak bertanggung jawab. Namun hal ini masih dalam penyelidikan lebih lanjut,\" ujarnya.\t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 14:08 WIB",
  "newsTitle": "Bonceng Motor Tanpa Helm Dikenai Denda Belasan Juta Rupiah di Australia",
  "author": "ABC Australia - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Canberra  -\n\t\t\t\t\t\t\t\t\t\t\t Pelanggaran Lalu Lintas di Australia \n \n \t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 14:17 WIB",
  "newsTitle": "DPR Tunda Empat RUU yang Diminta Jokowi",
  "author": "Gibran Maulana Ibrahim - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Jakarta  -\n Ketua DPR RI   memahami keinginan Presiden Joko Widodo (Jokowi) yang meminta empat RUU untuk ditunda pengesahannya. DPR melalui forum Badan Musyawarah (Bamus) kemarin dan forum lobi hari ini sepakat menunda pengesahan RUU KUHP dan RUU Lembaga Permasyarakatan. \"Karena ditunda, DPR RI bersama pemerintah akan mengkaji kembali pasal per pasal yang terdapat dalam RUU KUHP, khususnya yang menjadi sorotan publik. Sambil juga kita akan gencarkan kembali sosialisasi tentang RUU KUHP, sehingga masyarakat bisa mendapatkan penjelasan yang utuh, tak salah tafsir, apalagi salah paham menuduh DPR RI dan pemerintah ingin mengebiri hak-hak rakyat,\" ujar Bamsoet dalam keterangan tertulisnya, Selasa (24/9/2019). Dua RUU lainnya, yakni RUU Pertanahan dan RUU Minerba, masih dalam pembahasan di tingkat I dan belum masuk dalam tahap pengambilan keputusan. \n \n Bamsoet menjelaskan pada dasarnya penyusunan   sudah melibatkan berbagai profesor hukum dari berbagai universitas, praktisi hukum, maupun lembaga swadaya dan organisasi kemasyarakatan, sehingga keberadaan pasal per pasalnya yang dirumuskan bisa menjawab berbagai permasalahan yang ada di masyarakat Indonesia. \"Pembahasan RUU KUHP yang dimulai sejak 1963 sudah melewati masa 7 kepemimpinan presiden dengan 19 Menteri Hukum dan HAM. Kita sebenarnya sudah berada di ujung. Jika saat ini terjadi berbagai dinamika di masyarakat, sepertinya ini lebih karena sosialisasi yang belum masif,\" ucap dia.  \"Walaupun pada kenyataannya selama ini DPR RI melalui Komisi III telah membuka pintu selebarnya dalam menampung aspirasi. Para anggota DPR RI juga membawa aspirasi dari konstituennya. Memang tidak semua aspirasi bisa diterima, karena itu kita libatkan berbagai profesor hukum dengan berbagai kepakaran untuk meramu formulasi terbaik,\" tutur Bamsoet. \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 13:32 WIB",
  "newsTitle": "Video Demo Mahasiswa Makassar Ricuh, Pagar DPRD Sulsel Jebol",
  "author": "Hermawan Mappiwali - detikNews",
  "contentArticle": " \n  \n  \n  \n  \n  Makassar  -\n Demonstrasi yang dilakukan gabungan elemen mahasiswa di Kota Makassar berlangsung ricuh. Massa mahasiswa menjebol pagar gedung DPRD Sulawesi Selatan. Aparat bereaksi dengan menyemprotkan  water cannon  ke arah pengunjuk rasa. Situasi panas ini terekam dalam video berikut. \n \n  \n  \n  \n \n \n  \n  \n \n  \n  \n   \n \n    \n  \n  \n \n "
}, {
  "dateCreated": "Selasa 24 September 2019, 13:47 WIB",
  "newsTitle": "Demo Mahasiswa di DPR: Maaf Jalan Anda Terganggu, Ada Perbaikan Reformasi",
  "author": "Rolando Fransiscus Sihombing - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Jakarta  -\n\t\t\t\t\t\t\t\t\t\t\tSejumlah atribut demo digunakan para   saat berunjuk rasa di depan gedung DPR. Salah satunya spanduk dari Aliansi Masyarakat Sipil untuk Keadilan dan Demokrasi. Pantauan  , di depan gedung DPR, Jalan Gatot Subroto, Senayan, Jakarta, Selasa (24/9/2010), spanduk tersebut berwarna dasar kuning. Tulisan di spanduk tersebut berisi 'Maaf Jalan Anda Terganggu Sedang Ada Perbaikan Reformasi'. Spanduk tersebut diikatkan di jembatan penyeberangan orang (JPO) yang berada di depan gedung DPR. Spanduk tersebut dapat terlihat dari arah Semanggi ataupun Slipi. \n \n Sebelumnya, sejumlah atribut meramaikan mahasiswa di depan gedung MPR/DPR. Ada bendera kuning dengan tulisan 'RIP Demokrasi' dalam demo tersebut. Salah seorang mahasiswa yang membawa bendera kuning, 'RIP Demokrasi', adalah bernama Ica asal UNJ. Dia menjelaskan makna bendera tersebut. \"Kita bawa bendera kuning. Simbol kematiannya demokrasi di Indonesia karena Indonesia ini dengan adanya polemik-polemik ini kan mematikan demokrasi yang ada di Indonesia seperti adanya penahanan untuk orang-orang yang mengkritik, disangka makar, kan ya,\" kata Ica di lokasi, Jalan Gatot Subroto, Jakarta Pusat, Selasa (23/9).\t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 13:46 WIB",
  "newsTitle": "Demo di Makassar Ricuh Lagi, Mahasiswa Lempar Batu ke Polisi",
  "author": "Hermawan Mappiwali - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Makassar  -\n\t\t\t\t\t\t\t\t\t\t\tDemonstrasi di Makassar dekat gedung DPRD Sulsel, ricuh lagi. Mahasiswa melempari polisi dengan batu.  Ricuh terjadi sekitar pukul 14.25 WIB, Selasa (24/9/2019). Mahasiswa yang berada di flyover Jl Urip Sumoharjo melempari aparat dengan batu.  \n \n Pelemparan batu juga terjadi dari mahasiswa yang berada di Jl A. P. Pettarani. Polisi yang juga membawa kendaraan taktis menghalau massa dengan tembakan gas air mata.  Kericuhan ini terjadi setelah mahasiswa dipukul mundur karena melempar batu ke arah halaman gedung DPRD. Mahasiswa sempat membakar ban dan karangan bunga juga menjebol pagar kantor DPRD Sulsel. \t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 14:12 WIB",
  "newsTitle": "Demonstran di Bandung Gembok Gerbang DPRD Jabar",
  "author": "Dony Indra Ramadhan - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Bandung  -\n\t\t\t\t\t\t\t\t\t\t\tMassa dari sejumlah elemen masyarakat di Bandung menggeruduk gedung DPRD Jabar. Bahkan, demonstran menyegel gerbang utama gedung anggota legislatif itu.  Penyegelan gedung DPRD merupakan salah satu aksi teatrikal yang dilakukan elemen masyarakat. Aksi teatrikal termasuk rangkaian aksi demo di depan gedung DPRD Jabar, Jalan Diponegoro, Kota Bandung, Selasa (24/9/2019). Pantauan  , salah seorang peserta aksi menghampiri gerbang DPRD Jabar yang tengah dijaga polisi. Pria berpakaian hitam itu mengeluarkan rantai dari dalam tasnya.  \n \n Rantai perak dililitkan ke pintu gerbang gedung DPRD. Setelah itu, rantai dipasang gembok berukuran sedang.  \"Penyegelan ini bentuk kekecewaan terhadap DPR,\" ucap salah seorang massa aksi lainnya menggunakan pengeras suara. Sementara itu sejumlah massa lantas meneriakkan yel-yel secara bersamaan. Mereka menyuarakan 'Segel DPRD'. \"Segel, segel, segel DPRD,\" kata massa. Sekadar diketahui, gelombang aksi demo menolak sejumlah RUU tak hanya datang dari mahasiswa. Elemen masyarakat di Bandung pun turut turun ke jalan melakukan aksi demo. Terlihat massa mengenakan pakaian bebas. Wajah mereka sebagian terlihat ditutup oleh kain. Selain itu, ada beberapa orang yang berasal dari elemen buruh membawa bendera berwarna merah.  Dalam aksinya, sejumlah masyarakat itu membawa aneka spanduk bertuliskan soal penolakan sejumlah RUU. Tulisan itu seperti 'Cagar Alam Harga Mati', 'Stop Kriminalisasi Pejuang Lingkungan', 'Tolak RUU Minerba', 'Tolak RKUHP', 'Padamkan Api bukan KPK', 'Negara Telah Gagal' dan tulisan-tulisan lainnya. \t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 13:44 WIB",
  "newsTitle": "Turis Australia Mulai Batalkan Kunjungan, Pariwisata Bali Desak RKUHP Dikaji Ulang",
  "author": "ABC Australia - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Jakarta  -\n\t\t\t\t\t\t\t\t\t\t\t Bali khawatirkan travel warning Australia: Pendapat Mengenai BeritaABC \n \n \t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}, {
  "dateCreated": "Selasa 24 September 2019, 13:59 WIB",
  "newsTitle": "Australia Desak China Berhenti Bertindak sebagai Negara Berkembang",
  "author": "ABC Australia - detikNews",
  "contentArticle": " \n\t\t\t\t\t \n\t\t\t\t\t \n\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t Washington  -\n\t\t\t\t\t\t\t\t\t\t\t \n \n \t\t            \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t\t\t\t\n\t\t\t\t\t \n\t\t\t\t\t \n\n\t\t\t\t\t\n\t\t             \n\t\t\t\t\t \n \t\t             \n\n\t\t\t\t\t\n\t\t               \n\t\t             \n\n\t\t             \n\t\t\t\t\t\n\t\t\t\t"
}]
